<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta http-equiv="content-type" content="text/html; charset=windows-1250">
    <meta name="generator" content="PSPad editor, www.pspad.com">
    <title>{{TITLE}}</title>
  </head>
  <body>
    <div id="container">
        <div class="ncolumnelementl" style="top:10px;"><span class="normalmuychica" style="color:#DBDCE2;">SECRETO</span></div>
        <div id="masterheader">
            <div id="logoplanovalo">
                <img src="{{APPLICATIONROOT}}images/LogoPlanOvalo.png"  style="width:120px;" />
            </div>
            <div id="headerdireccion">
                <span class="boldmediana">
                    Plan Ovalo S.A<br />
                    de Ahorro para Fines Determinados<br />
                </span>
                <span class="normalchica">
                    Av.Henry Ford 3295 (B1610BKK) R.Rojas<br />
                    (Ex Gral. Pacheco) Pcia. de Bs.As.
                </span>
            </div>
            <div id="headernrosolicitud">
                <div class="marco">
                    SOLICITUD DE ADHESI&Oacute;N N&ordm;
                </div>
                <div class="marco NroSolicitudGrande">
                    {{NSOLICITUD}}
                </div>
            </div>
        </div>
        <div id="titulos">
            <div id="nroSolicitud" class="subrayado anexosbonificacion_titulo_anexo">
                <span>INFORMACI&Oacute;N EXTRACTADA P&Oacute;LIZA DE SEGURO DE VIDA POR SALDOS DEUDORES</span>
            </div>
        </div>
        <div id="cuerpodatos" class="margintochico" style="width:645px;">
            <div class="ncolumncontainer">

                <div class="ncolumncontainer">
                    <div class="texto ncolumncontainer">
                        Con Referencia al art&iacute;culo 10 Seguro de Vida por Saldos Deudores, declaro expresamente que acepto los t&eacute;rminos y condiciones establecidos en la p&oacute;liza 34000552 emitida por Zurich Argentina Compa&ntilde;&iacute;a de Seguros SA y sus futuras renovaciones, cuyos principales puntos se resumen a continuaci&oacute;n.
                    </div>
                    <div class="margintopchico ncolumncontainer">
                        <span class="boldmediana">RESUMEN DE COBERTURA</span>
                    </div>
                    
                    <div class="ncolumncontainer">
                        <div class="ncolumncontainer">
                            <span class="boldmediana">RIESGOS ASEGURADOS</span>
                        </div>
                        <div class="ncolumncontainer texto">
                        a)Fallecimiento del asegurado como consecuencia de enfermedad o accidente, de acuerdo  
                        a los establecido en las condiciones generales de la p&oacute;liza.</div>
                        <div class="ncolumncontainer texto">
                        b)Incapacidad Total y Permanente del asegurado como consecuencia de enfermedad o accidente, 
                        de acuerdo a lo establecido en la cl&aacute;usula adicional correspondiente.</div>
                    </div>
                </div>
            </div>
            
            <div class="margintopchico ncolumncontainer">
                <div class="ncolumncontainer">
                    <div class="ncolumncontainer">
                        <span class="boldmediana">Art&iacute;culo 2&ordm; - PERSONAS ASEGURABLES</span>
                    </div>
                    
                    <div class="ncolumncontainer">
                        <div class="ncolumncontainer texto">
                            Se consideran asegurables a todas las personas f&iacute;sicas de hasta 80 a&ntilde;os de edad que sean adherentes a los planes de ahorro previo de Plan Ovalo SA de Ahorro para Fines Determinados, siendo la edad m&aacute;xima de ingreso al plan 70 a&ntilde;os. Para las coberturas por invalidez total y permanente, se entender&aacute; como edad m&aacute;xima para la cobertura la edad de 64 a&ntilde;os.<br />
                            Plan Ovalo SA de Ahorro para Fines Determinados se obliga a asegurar la vida de todos sus adherentes asegurables desde el momento en que se suscriba la solicitud de adhesi&oacute;n al plan de ahorro y se abone la primera cuota o se registre la cesi&oacute;n.
                        </div>
                    </div>
                </div>
            </div>
            
            <div class="margintopchico ncolumncontainer">
                <div class="ncolumncontainer">
                    <div class="ncolumncontainer">
                        <span class="boldmediana">Art&iacute;culo 17&ordm; - CAPITAL ASEGURADO</span>
                    </div>
                    
                    <div class="ncolumncontainer">
                        <div class="ncolumncontainer texto">
                            La suma asegurada que corresponde a cada asegurado estar&aacute; dada por el saldo de deuda vigente al momento de ocurrencia del siniestro. <br />
                            En ning&uacute;n caso el capital asegurado individual, aun cuando el asegurado estuviera cubierto por varios saldos de deuda mediante esta p&oacute;liza, podr&aacute; ser superior al equivalente al precio de lista informado por Plan Ovalo SA de Ahorro para Fines Determinados de cuatro unidades 0 km del veh&iacute;culo marca Ford, modelo Focus 1.6- 5 puertas, S.
                        </div>
                    </div>
                </div>
            </div>
            
            <div class="margintopchico ncolumncontainer">
                <div class="ncolumncontainer">
                    <div class="ncolumncontainer">
                        <span class="boldmediana">RESCISION DE LOS CERTIFICADOS INDIVIDUALES</span>
                    </div>
                    
                    <div class="ncolumncontainer">
                        <div class="ncolumncontainer texto">
                            El seguro individual de cada adherente asegurado quedar&aacute; rescindido  o caducar&aacute; 
                            en los siguientes casos:
                        </div> 
                        <div class="ncolumncontainer texto">
                            a) Por extinci&oacute;n  de la deuda.
                        </div>
                        <div class="ncolumncontainer texto">
                            b) Al cumplir el deudor asegurado la edad m&aacute;xima de  permanencia establecida en las condiciones particulares y/o certificado individual de incorporaci&oacute;n.
                        </div>
                        <div class="ncolumncontainer texto">
                            c) Cuando el deudor asegurado se halle en mora por un plazo superior a 4 (cuatro) cuotas mensuales.
                        </div>
                        <div class="ncolumncontainer texto">
                            d) Por rescisi&oacute;n o caducidad de esta p&oacute;liza.
                        </div>
                        <div class="ncolumncontainer texto">
                            e) Por transferencia de los cr&eacute;ditos a favor de otro Acreedor, salvo que la compa&ntilde;&iacute;a acepte la misma. 
                        </div>
                    </div>
                </div>
            </div>
            
            <div class="margintopchico ncolumncontainer">
                <div class="ncolumncontainer">
                    <div class="ncolumncontainer">
                        <span class="boldmediana">Articulo 18&ordm; - DENUNCIA DEL SINIESTRO - LIQUIDACI&Oacute;N POR FALLECIMIENTO</span>
                    </div>
                    
                    <div class="ncolumncontainer">
                        <div class="ncolumncontainer texto">
                            Ocurrido el fallecimiento de un adherente asegurado durante la vigencia de esta 
                            p&oacute;liza, Plan Ovalo S.A. de Ahorro para Fines Determinados har&aacute; a 
                            la brevedad la correspondiente comunicaci&oacute;n a la compa&ntilde;&iacute;a 
                            en el formulario que esta proporciona al efecto, el que ira acompa&ntilde;ado 
                            del estado de la deuda a la fecha del fallecimiento , de copia legalizada de la partida de 
                            defunci&oacute;n, de una declaraci&oacute;n del médico que haya asistido al 
                            adherente asegurado o certificado de su muerte y del testimonio de cualquier actuaci&oacute;n 
                            sumarial que se hubiera instruido con motivo del hecho determinante de la muerte,  
                            salvo que razones procesales lo impidan.<br />
                            NOTA: el adherente deber&aacute; remitir la documentaci&oacute;n indicada en el 
                            p&aacute;rrafo anterior a Plan Ovalo S.A. de Ahorro para Fines Determinados.
                        </div>
                    </div>
                </div>
            </div>

            <div class="margintopchico ncolumncontainer">

                <div class="ncolumncontainer">
                    <div class="ncolumncontainer">
                        <span class="boldmediana">EXCLUSIONES COBERTURA DE FALLECIMIENTO</span>
                    </div>
                    
                    <div class="ncolumncontainer">
                        <div class="ncolumncontainer texto">
                            La Compa&ntilde;&iacute;a no pagar&aacute; la indemnizaci&oacute;n cuando el fallecimiento de un Asegurado se produjera por alguna de las siguientes causas:
                        </div>
                        <div class="ncolumncontainer texto">                            
                            a) Suicidio voluntario del Asegurado, salvo que su Certificado Individual hubiera estado en vigor ininterrumpidamente durante un a&ntilde;o como m&iacute;nimo.
                        </div>
                        <div class="ncolumncontainer texto">
                            b) Acto il&iacute;cito del Tomador del presente seguro.
                        </div>
                        <div class="ncolumncontainer texto">
                            c) Participaci&oacute;n del Asegurado en empresa criminal o por aplicaci&oacute;n leg&iacute;tima de la pena de muerte.
                        </div>
                        <div class="ncolumncontainer texto">
                            d) Accidente provocado dolosamente o por culpa grave del Asegurado.
                        </div>
                        <div class="ncolumncontainer texto">
                            e) Hechos de guerra que no comprenda a la Naci&oacute;n Argentina. En caso de comprenderla, las partes se regir&aacute;n por las normas que en tal emergencia dictaren las autoridades competentes.
                        </div>
                        <div class="ncolumncontainer texto">
                            f) Actos de terrorismo, cuando el Asegurado sea part&iacute;cipe voluntario de ellos.
                        </div>
                    </div>
                </div>
            </div>
            
            <div class="margintopchico ncolumncontainer">

                <div class="ncolumncontainer">
                    <div class="ncolumncontainer">
                        <span class="boldmediana">Articulo 9&ordm; - EXCLUSI&Oacute;N DE ENFERMEDADES PREEXISTENTES</span>
                    </div>
                    
                    <div class="ncolumncontainer">
                        <div class="ncolumncontainer texto">
                            La aseguradora no pagará la indemnización del capital asegurado, cuando el fallecimiento del asegurado se produjera como consecuencia de una enfermedad preexistente.
                        </div>
                        <div class="ncolumncontainer texto">
                            Se entiende por enfermedad preexistente a toda enfermedad que padeciera el asegurado durante los primeros 6 meses de vigencia del certificado individual diagnosticada con anterioridad a su incorporaci&oacute;n al seguro y que fuera la causa directa del fallecimiento.
                        </div>
                    </div>
                    
                    <div class="margintopchico ncolumncontainer">
                        <span class="boldmediana">EXCLUSIONES COBERTURA DE INVALIDEZ TOTAL Y PERMANENTE POR ENFERMEDAD O ACCIDENTE</span>
                    </div>
                    
                    <div class="ncolumncontainer">
                        <div class="ncolumncontainer texto">
                            a) Tentativa de suicidio del Asegurado.
                        </div>
                        <div class="ncolumncontainer texto">
                            b) Acto il&iacute;cito del Tomador del presente seguro.
                        </div>
                        <div class="ncolumncontainer texto">
                            c) Participaci&oacute;n del Asegurado en empresa criminal.
                        </div>
                        <div class="ncolumncontainer texto">
                            d) Accidente provocado dolosamente o por culpa grave del Asegurado.
                        </div>
                        <div class="ncolumncontainer texto">
                            e) Hechos de guerra que no comprenda a la Naci&oacute;n Argentina. En caso de comprenderla, las partes se regir&aacute;n por las normas que en tal emergencia dictaren las autoridades competentes.
                        </div>
                        <div class="ncolumncontainer texto">
                            f) Actos de terrorismo, cuando el Asegurado sea part&iacute;cipe voluntario de ellos.
                        </div>
                        <div class="ncolumncontainer texto">
                            g) Duelo o ri&ntilde;a, salvo que se tratase de leg&iacute;tima defensa.
                        </div>
                        <div class="ncolumncontainer texto">
                            h) Consecuencia directa o indirecta del abuso de alcohol.
                        </div>
                        <div class="ncolumncontainer texto">
                            i) Consumo de drogas, estupefacientes, narc&oacute;ticos, estimulantes o similares, salvo que estos hubieran sido prescriptos por m&eacute;dico habilitado.
                        </div>
                        <div class="ncolumncontainer texto">
                            j) Intervenciones m&eacute;dicas o quir&uacute;rgicas il&iacute;citas.
                        </div>
                        <div class="ncolumncontainer texto">
                            k) Pr&aacute;ctica o uso de la navegaci&oacute;n a&eacute;rea, salvo como pasajero en l&iacute;neas regulares en aviones que posean como m&iacute;nimo 30 asientos destinados a pasajeros, o por otras ascensiones a&eacute;reas o aladeltismo.
                        </div>
                        <div class="ncolumncontainer texto">
                            l) Participaci&oacute;n en viajes o pr&aacute;cticas deportivas submarinas o subacu&aacute;ticas o escalamiento de monta&ntilde;a.
                        </div>
                        <div class="ncolumncontainer texto">
                            m) Competir en pruebas de pericia y/o velocidad con veh&iacute;culos mec&aacute;nicos o de tracci&oacute;n a sangre o en justas h&iacute;picas.
                        </div>
                        <div class="ncolumncontainer texto">
                            n) Intervenir en pruebas de prototipos de aviones, autom&oacute;viles y otros veh&iacute;culos de propulsi&oacute;n mec&aacute;nica.
                        </div>
                        <div class="ncolumncontainer texto">
                            o) Desempe&ntilde;o paralelo de las profesiones de acr&oacute;bata, buzo, jockey y domador de potros o fieras. La pr&aacute;ctica de deportes o actividades peligrosas: alpinismo, andinismo, esqu&iacute; acu&aacute;tico o de monta&ntilde;a, motona&uacute;tica y manipuleo de explosivos y/o armas o con exposici&oacute;n a radiaciones at&oacute;micas, salvo pacto en contrario.
                        </div>
                        <div class="ncolumncontainer texto">
                            p) Acontecimientos catastr&oacute;ficos originados por reacciones nucleares.
                        </div>
                        <div class="ncolumncontainer texto">
                            q) Cuando el Asegurado sea integrante de una fuerza de seguridad (privada o p&uacute;blica) y el evento se produzca como consecuencia del desarrollo de su actividad y en cumplimiento de su deber.
                        </div>                                                                                                
                    </div>
                </div>
            </div>
            
        </div>
            
            <div class="margintopchico ncolumncontainer">

                <div class="ncolumncontainer">
                    <div class="ncolumncontainer">
                        <span class="boldmediana">Art&iacute;culo 6&ordm; - EXCLUSI&Oacute;N DE ENFERMEDADES PREXISTENTES</span>
                    </div>
                    
                    <div class="ncolumncontainer">
                        <div class="ncolumncontainer texto">
                            La compa&ntilde;&iacute;a no pagar&aacute; la indemnizaci&oacute;n del capital asegurado, cuando la Invalidez Total y Permanente de un asegurado se produjera como consecuencia de una Enfermedad Preexistente.<br />
                            Se entiende por enfermedad preexistente a toda enfermedad que padeciera el asegurado durante los primeros seis meses de vigencia del certificado individual, diagnosticada con anterioridad a su incorporaci&oacute;n al seguro y que sea causa directa de la Invalidez Total y Permanente. <br />
                        </div>                        
                    </div>
                    
                    <div class="margintopchico ncolumncontainer">
                        <span class="boldmediana">PRESCRIPCI&Oacute;N</span>
                    </div>
                    
                    <div class="ncolumncontainer">
                        <div class="ncolumncontainer texto">
                            Las acciones fundadas en esta p&oacute;liza prescriben al a&ntilde;o de 
                            ser exigible la obligaci&oacute;n correspondiente. El plazo de prescripci&oacute;n 
                            para el beneficiario se computa desde  que conoce la existencia del beneficio, 
                            pero en ning&uacute;n caso exeder&aacute; los tres a&ntilde;os contados desde el siniestro.<br />
                            Este documento no reemplaza su certificado de cobertura que se encuentra a su disposición para ser solicitado.
                        </div> 
                    </div>

                    <div class="margintopchico ncolumncontainer">
                        <span class="boldmediana">DATOS PERSONALES</span>
                    </div>
                    
                    <div class="ncolumncontainer">
                        <div class="ncolumncontainer texto">
                            El titular de los datos personales tiene la facultad de ejercer el derecho de acceso a los mismos en forma gratuita a intervalos no inferiores a seis meses, salvo que se acredite un inter&eacute;s leg&iacute;timo al efecto conforme lo establecido en el art&iacute;culo 14, inciso 3 de la Ley No 25.326.
                        </div> 
                    </div>

                </div>
            </div>
            
        </div>
        
        <div id="footer">
            <div class="ncolumncontainer">
                <div class="ncolumnelementr texto" style="width:400px;">
                    <div class="margintopchico ncolumncontainer">
                        <div class="ncolumnelementl">Firma:</div>
                        <div class="rayabottom datovalor ncolumnelementl" style="width:277px;">&nbsp;</div>
                    </div>
                    <div class="margintopchico ncolumncontainer">
                        <div class="ncolumnelementl">Aclaraci&oacute;n de firma:</div>
                        <div class="rayabottom datovalor ncolumnelementl" style="width:220px;text-align:left;">&nbsp;{{APELLIDONOMBRE}}</div>
                    </div>
                    <div class="margintopchico ncolumncontainer">
                        <div class="ncolumnelementl">Tipo y Nro. de documento:</div>
                        <div class="rayabottom datovalor ncolumnelementl" style="width:191px;text-align:left;">&nbsp;{{TIPOYNRODOCUMENTO}}</div>
                    </div>
                </div>
            </div>
        </div>
    </div>
  </body>
</html>
